Repository: diogenesNegreiros/DivideConta
Catalog: *.lproj/Localizable.strings
Languages: es, fr, it, pt_br

# Sob_app
source: Welcome! This App will help you calculate the value of the account in the restaurant and share it with your friends, the app quickly sums up the value of all the products consumed, calculates the values of the waiter's tip and the artistic show and also assigns discount values for individual payment. Using the App is simple, enter the required values, press 'OK' to make the account or 'erase' to clear the fields.
es: ¡Bienvenido! Este App te ayudará a calcular el valor de la cuenta en el restaurante y dividir con tus amigos, el app suma rápidamente el valor de todos los productos consumidos, hace cálculos de los valores de la propina del camarero y del show artístico y también asigna valores de descuento para el pago individual. Usar el App es simple, escriba los valores requeridos, pulse 'OK' para hacer la cuenta o 'Borrar' para borrar los campos.
fr: Bienvenue! Cette application vous aidera à calculer la valeur du compte dans le restaurant et le partager avec vos amis, l'application résume rapidement la valeur de tous les produits consommés, calcule les valeurs du conseil du serveur et le spectacle artistique et attribue également des valeurs d'escompte pour paiement individuel. En utilisant l'application est simple, entrez les valeurs requises, appuyez sur «OK» pour créer le compte ou «Supprimer» pour effacer les champs.
it: Benvenuto! Questa applicazione ti aiuterà a calcolare il valore dell'account nel ristorante e condividerlo con i tuoi amici, l'applicazione riassume rapidamente il valore di tutti i prodotti consumati, calcola i valori della punta del cameriere e lo spettacolo artistico e assegna anche i valori di sconto per il pagamento individuale. Utilizzando l'applicazione è semplice, immettere i valori richiesti, premere 'OK' per rendere l'account o 'Elimina' per cancellare i campi.
pt_br: Bem vindo! Este App vai te ajudar a calcular o valor da conta no restaurante e dividir com os amigos, o app soma rapidamente o valor de todos os produtos consumidos, faz cálculos dos valores da gorjeta do garçon e do show artístico e também atribui valores de desconto para pagamento individual. Usar o App é simples, digite os valores requeridos, pressione 'OK' para fazer a conta ou 'Apagar' para limpar os campos.

# Res_val_jur
source: Total amount of interest: $%@ Amount payable: $%@ Amount of installment: $%@
es: Valor total de Interés: $%@ Importe a pagar: $%@ Provisión de valor: $%@
fr: Valeur totale d'intérêt: $%@ Montant à payer: $%@ Fourniture de valeur:: $%@
it: Valore totale di interesse: $%@ Importo da pagare: $%@ Fornitura di valore: $%@
pt_br: Valor total de Juros: R$%@ Montante a pagar: R$%@ Valor da prestação: R$%@

# Res_val_jur_com
source: Total amount of interest: $%@ Amount payable: $%@ Amount of installment: $%@
es: Valor total de Interés: $%@ Importe a pagar: $%@ Provisión de valor: $%@
fr: Valeur totale d'intérêt: $%@ Montant à payer: $%@ Fourniture de valeur:: $%@
it: Valore totale di interesse: $%@ Importo da pagare: $%@ Fornitura di valore: $%@
pt_br: Valor total de Juros: R$%@ Montante a pagar: R$%@ Valor da prestação: R$%@

# Res_cal_luc
source: Total Profit: $%@ Profit by product: $%@ Percentage of profit: %@%@
es: Total de beneficios: $%@ Beneficio por producto: $%@ Porcentaje de beneficio: %@%@
fr: Total amount of interest: $%@ Amount payable: $%@ Amount of installment: %@%@
it: Total amount of interest: $%@ Amount payable: $%@ Amount of installment: %@%@
pt_br: Total de Lucro: R$%@ Lucro por produto: R$%@ Percentual de lucro: %@%@

# Res_cal_val_ven
source: Product purchase: $%@ Sale of the product: $%@ Profit by product: $%@ Total sales: $%@ Total profit: $%@
es: Compra del producto: $%@ Las ventas de productos: $%@ El beneficio por producto: $%@ Las ventas totales: $%@ El beneficio total: $%@
fr: Achat du produit: $%@ Les ventes de produits: $%@ Le bénéfice par produit: $%@ Total des ventes: $%@ Résultat total: $%@
it: Acquisto del prodotto: $%@ Le vendite di prodotti: $%@ Utile per prodotto: $%@ Vendite totali: $%@ Profitto totale: $%@
pt_br: Compra do produto: R$%@ Venda do produto: R$%@ Lucro por produto: R$%@ Total das vendas: R$%@ Total de lucro: R$%@

# Res_div_con
source: Total of the account: $%@ Value per person: $%@ Artistic exhibition: $%@ Service charge: $%@ Discounted: $%@
es: La factura total: $%@ Precio por persona: $%@ Exhibición artística: $%@ Tasa de servicio: $%@ Descuento: $%@
fr: Facture totale: $%@ Prix par personne: $%@ Affichage artistique: $%@ Les frais de service: $%@ Réduit: $%@
it: Conto totale: $%@ Prezzo per persona: $%@ Display artistico: $%@ Costi di servizio: $%@ Scontato: $%@
pt_br: Total da conta: R$%@ Valor por pessoa: R$%@ Show artístico: R$%@ Total do garçon: R$%@ Descontou: R$%@

# Res_por_cif
source: $%.2f
pt_br: R$%.2f
