Repository: diogenesNegreiros/DivideConta
Catalog: *.lproj/Localizable.strings
Languages: es, fr, it, pt_br

# Ale_tit
source: Warning!
es: Advertencia!
fr: Attention!
it: Attenzione!
pt_br: Aviso!

# Ale_msg
source: Please enter only numbers in integer or decimal format using comma or dot. For example: 12 12,00 1234.40!
es: Por favor, introduzca sólo números en formato de decimales o enteros utilizando coma o punto. Por ejemplo : 12 12,00 1234.40!
fr: S'il vous plaît entrer uniquement des nombres au format entier ou décimal en utilisant une virgule ou un point. Par exemple : 12 12,00 1234.40!
it: Si prega di inserire solo i numeri in formato intero o decimale con virgola o il punto Per esempio : 12 10,00 1234.40!
pt_br: Favor digitar somente números no formato inteiro ou decimal usando vírgula ou ponto. Por exemplo: 12 12.00 1234,40!

# Ale_tit_int
source: Warning!
es: Advertencia!
fr: Attention!
it: Attenzione!
pt_br: Aviso!

# Ale_msg_int
source: Please enter only numbers in integer. For example: 12 120 1234!
es: Por favor, introduzca sólo números en formato de enteros. Por ejemplo : 10 120 1234!
fr: S'il vous plaît entrer uniquement des nombres au format entier. Par exemple : 12 120 1234!
it: Si prega di inserire solo i numeri in formato intero. Per esempio : 12 100 1234!
pt_br: Favor digitar somente números no formato inteiro. Por exemplo: 120 12 1239!

# Por_val
source: Value
es: Valor
fr: Valeur
it: Valore
pt_br: Valor

# Por_com
source: With
es: a
fr: pour
it: a
pt_br: com

# Por_des
source: Discount
es: Descuento
fr: Remise
it: Sconto
pt_br: Desconto

# Por_acr
source: Addition
es: Extra
fr: Extra
it: Extra
pt_br: Acréscimo

# Por_a_por_de
source: The value
es: El valor
fr: La valeur
it: Valore
pt_br: O valor

# Por_rep_no
source: Represents in value
es: representa el valor
fr: Représente la valeur
it: Rappresenta il valore
pt_br: Representa no valor

# Por_per_de
source: Percent of
es: Porcentaje
fr: Pourcentage
it: Percentuale
pt_br: Percentual de

# Por_do_val
source: Of the value
es: del valor
fr: de la valeur
it: del valore
pt_br: do valor

# Jur_s_val
source: Base Value (P)
es: valor base (P)
fr: Valeur de base (P)
it: Valore di base (P)
pt_br: Valor Base(P)

# Jur_s_jur
source: Interest (i)
es: El interés (i)
fr: Intérêt (i)
it: interesse (i)
pt_br: Juros(i)

# Jur_s_per
source: Period (n)
es: Período (n)
fr: Période (No)
it: Periodo (n)
pt_br: Período(n)

# Jur_s_mes
source: months
es: meses
fr: mois
it: mesi
pt_br: meses

# Jur_s_esc_mes
source: per month
es: mes
fr: mois
it: mese
pt_br: ao mês

# Jur_s_esc_ano
source: a year
es: un año
fr: un an
it: un anno
pt_br: ao ano

# Jur_c_val
source: Base Value (P)
es: valor base (P)
fr: Valeur de base (P)
it: Valore di base (P)
pt_br: Valor Base(P)

# Jur_c_jur
source: Interest (i)
es: El interés (i)
fr: Intérêt (i)
it: interesse (i)
pt_br: Juros(i)

# Jur_c_per
source: Period (n)
es: Período (n)
fr: Période (n)
it: Periodo (n)
pt_br: Período(n)

# Jur_c_esc_mes
source: per month
es: mes
fr: mois
it: mese
pt_br: ao mês

# Jur_c_esc_ano
source: a year
es: un año
fr: un an
it: un anno
pt_br: ao ano

# Jur_c_esc_pri
source: Simulate financing in the PRICE table
es: Simular la financiación en la tabla PRICE
fr: Simuler financement dans le tableau des PRICE
it: Simulare finanziamento nella tabella dei PRICE
pt_br: Simular financiamento na tabela PRICE

# Val_luc_qua
source: Quantity
es: Cantidad
fr: Quantité
it: Quantità
pt_br: Quantidade

# Val_luc_uni
source: Sale unit
es: Unidades de venta
fr: Unité (vente)
it: solvente (Unité)
pt_br: Unidade(venda)

# Val_ven_qua
source: Quantity
es: Cantidad
fr: Quantité
it: Quantità
pt_br: Quantidade

# Val_ven_tot
source: Total payment
es: Total pagado
fr: Total payé
pt_br: Total pago

# Val_ven_des
source: Total profit desired
es: ganancia total deseada
fr: profit total désiré
it: profitto totale desiderata
pt_br: Lucro total desejado

# Val_ven_per
source: Percentage of profit
es: Resultado Porcentaje
fr: Profit Pourcentage
it: percentuale di profitto
pt_br: Percentual de lucro

# Div_tot
source: Account Total
es: cuenta total
fr: compte Total
it: Conto totale
pt_br: Total da conta

# Div_qua
source: Number of people
es: Número de personas
fr: Nombre de personnes
it: Numero di persone
pt_br: Quantidade de pessoas

# Div_sho
source: Artistic Show
es: Exhibición artística
fr: Affichage artistique:
it: Display artistico:
pt_br: Show artístico

# Div_gar
source: Tender of the waiter
es: Tasa de servicio:
fr: Service
it: mancia al cameriere
pt_br: Gorjeta do garçom

# Div_des
source: Discounts
es: off
fr: Off
it: Off
pt_br: Descontos
