Repository: diogenesNegreiros/DivideConta
Catalog: *.lproj/Localizable.strings
Languages: es, fr, it, pt_br

# Tex_aju
source: <style>body{background-color:#F0FFF0}ul{font-style:italic; font-size:large;color: black;}h1 {color:2F4F4F;text-align: center;font-style:italic;text-shadow: 696969 1px 1px 1px}h2{color:2F4F4F;text-align:left;font-style:italic;text-shadow: 696969 1px 1px 1px}p{font-style:italic;font-size:large;color: black;}</style><h1>Percentage</h1><p>Makes Percentage Calculations most used in everyday life.</p><ul><li>Calculate any amount with a discount percentage or increment, just press the appropriate button to do so.</li><li>Calculates the percentage that the first value represents in the second value.</li><li>Calculates the percentage of a value.</li></ul><h1>Simple Interest</h1><p>He does mathematical calculations using the simple interest formula, much used in math tests.</p><p>Used when the interest percentage affects only the principal amount.</p><p>No new interest will be charged on interest generated in each period.</p><p>Principal or simply principal amount is the initial amount borrowed or applied, before we add up the interest.</p><p>Transforming into a formula we have:</p><p>J=P.i.n.</p><p>At where:</p><ul><li>J = interest.</li><li>P = principal (capital).</li><li>i = interest rate.</li><li>n = number of periods.</li></ul><ul><li>Base Value (P): It is the amount borrowed, the good or the invested capital.</li><li>Interest rate (i): Enter the interest rate by choosing whether it will be the year or the month.</li><li>Period (n): Enter the period in months.</li></ul><h1>Compound interest</h1><ul><li>Base Value (P): It is the amount borrowed, the good or the invested capital.</li><li>Interest rate (i): Enter the interest rate by choosing whether it will be the year or the month.</li><li>Period (n): Enter the period in months.</li></ul><p>The compound interest rate is the most common in the financial system and therefore the most useful for calculating day-to-day problems. Used to simulate financing and loans. The interest generated for each period is incorporated into the principal for the calculation of interest for the following period.</p><h2>About the calculation using the PRICE table</h2><p>A financing plan is a way to calculate and readjust your installment. The PRICE (French amortization system) table is used by all banks in direct financing. System also used by retailers and financiers in direct consumer credit.</p><p>To use this method, activate the corresponding key.</p><p>Note: In this calculation are not considered any additional fee.</p><p>The formula is the same used on the website of the Central Bank of Brazil.</p><h1>Profit Value</h1><p>It facilitates the work of merchants and sellers, quickly calculates the profits obtained from the sale of the products.</p><ul><li>Enter the quantity of products.</li><li>Total spent on the purchase of products.</li><li>The value that will be sold to the unit of the product.</li></ul><h1>Sale value</h1><p>It facilitates the work of traders and sellers, quickly calculates the value that the product will have to be sold to make a profit.</p><ul><li>Enter the quantity of products.</li><li>Total spent on the purchase of products.</li><li>The total profit you want to have with the sale of the products.</li><li>It has a text box corresponding to the percentage of profit obtained.</li></ul><h1>Splits Account</h1><p>Used to split the restaurant bill and other purchases with your friends or family.</p><p>Fields to fill:</p><ul><li>Total Account: Enter the values ​​of the products consumed in the box and press the (+) button to add when finished. Press the (=) button to get the total value consumed.</li><li>Number of people: Enter here the number of people who will split the account.</li><li>Artistic Show: Enter the value of the show, if there was no leave blank.</li><li>Waiter Key: Turn on this key if you are going to pay of the Waiter, type next to the discount percentage.</li><li>Discounts: Enter here the values ​​that will not enter the division, which will be paid separately or discounts given by the establishment.</li></ul><br><br>
es: <style>body{background-color:#F0FFF0}ul{font-style:italic; font-size:large;color: black;}h1 {color:2F4F4F;text-align: center;font-style:italic;text-shadow: 696969 1px 1px 1px}h2{color:2F4F4F;text-align:left;font-style:italic;text-shadow: 696969 1px 1px 1px}p{font-style:italic;font-size:large;color: black;}</style><h1>Porcentaje</h1><p>Hace c&aacute;lculos porcentajes de uso com&uacute;n en la vida diaria.</p><ul><li>Calcula cualquier valor con un porcentaje de descuento o incremento, s&oacute;lo tiene que pulsar el bot&oacute;n apropiado para ello.</li><li>Calcula el porcentaje que el primer valor es el segundo valor.</li><li>Calcula el porcentaje de un valor.</li></ul><h1>Inter&eacute;s simple</h1><p>Hacer c&aacute;lculos matem&aacute;ticos utilizando la f&oacute;rmula de inter&eacute;s simple, muy utilizado en pruebas matem&aacute;ticas.</p><p>Se utiliza cuando el porcentaje de inter&eacute;s solamente se centran en la cantidad principal.</p><p>En el inter&eacute;s generado cada periodo no abordar&aacute; un nuevo inter&eacute;s.</p><p>Nocional o simplemente principal es la cantidad inicial prestado o aplicado antes de a&ntilde;adir el inter&eacute;s.</p><p>Por lo que es tiene la f&oacute;rmula:</p><p>J = P.i.n.</p><p>donde:</p><ul><li>J = inter&eacute;s.</li><li>P = Principal (capital).</li><li>i = tasa de inter&eacute;s.</li><li>n = n&uacute;mero de per&iacute;odos.</li><li>Base Valor (P): Es el valor tomado en pr&eacute;stamo, el bien o el capital invertido.</li><li>Tasa de inter&eacute;s (i): Introduzca la tasa de inter&eacute;s por la elecci&oacute;n de si va a ser un a&ntilde;o o mes.</li><li>Per&iacute;odo (n): Introduzca el per&iacute;odo en meses.</li></ul><h1>Inter&eacute;s compuesto</h1><ul><li>Base Valor (P): Es el valor tomado en pr&eacute;stamo, el bien o el capital invertido.</li><li>Tasa de inter&eacute;s (i): Introduzca la tasa de inter&eacute;s por la elecci&oacute;n de si va a ser un a&ntilde;o o mes.</li><li>Per&iacute;odo (n): Introduzca el per&iacute;odo en meses. El r&eacute;gimen inter&eacute;s compuesto es el m&aacute;s com&uacute;n en el sistema financiero y por lo tanto el m&aacute;s &uacute;til para problemas de c&aacute;lculo de la del d&iacute;a a d&iacute;a. Se utiliza para simular la financiaci&oacute;n y pr&eacute;stamos. Los intereses generados cada per&iacute;odo se incorporan a la principal para el c&aacute;lculo de inter&eacute;s para el per&iacute;odo siguiente.</li></ul><h2>Acerca de c&aacute;lculo utilizando la tabla de PRICE</h2><p>Un plan de financiaci&oacute;n es una forma de calcular y ajustar su disposici&oacute;n. La tabla de PRICE (sistema de amortizaci&oacute;n franc&eacute;s) es utilizado por todos los bancos en la provisi&oacute;n directa. Sistema tambi&eacute;n utilizado por los minoristas y financiero del cr&eacute;dito al consumo.</p><p>Para utilizar este m&eacute;todo activa la tecla correspondiente.</p><p>Nota: En este c&aacute;lculo no se consideran ning&uacute;n cargo adicional.</p><p>La f&oacute;rmula es la misma utilizada en el sitio del Banco Central de Brasil.</p><h1>De generaci&oacute;n de valor</h1><p>Facilita el trabajo de los operadores y vendedores de forma r&aacute;pida calcula los beneficios de la venta de los productos.</p><ul><li>Introduzca la cantidad de productos.</li><li>Total gastado en la compra de productos.</li><li>El valor que se vendi&oacute; la unidad de producto.</li></ul><h1>Valor comercial</h1><p>Se facilita el trabajo de los operadores y vendedores r&aacute;pidamente calcula el valor que el producto tendr&aacute; que ser vendido para ciertos beneficios.</p><ul><li>Introduzca la cantidad de productos.</li><li>Total gastado en la compra de productos.</li><li>El beneficio total que desea tener con la venta de productos.</li></ul><p>Tiene cuadro de texto correspondiente al porcentaje de beneficio obtenido.</p><h1>Cuenta Divide</h1><p>Se utiliza para dividir la cuenta del restaurante y otras compras con sus amigos o familiares.</p><p>Los campos a rellenar:</p><ul><li>Cuenta Total: Introduzca los valores de los productos que se consumen en el cuadro y pulse el bot&oacute;n (+) para a&ntilde;adir cuando haya terminado pulse el bot&oacute;n (=) para la cantidad total consumida.</li><li>N&uacute;mero de personas: Introduzca aqu&iacute; la cantidad de gente que va a dividir la factura.</li><li>Mostrar art&iacute;stica: Introduzca el valor de la serie, si no dejar en blanco.</li><li>Tasa de servicio: Active este interruptor si se paga el del camarero, escriba al lado el porcentaje del descuento.</li><li>Descuentos: Introduzca aqu&iacute; los valores que no entrar&aacute; en la habitaci&oacute;n, que se pagar&aacute;n por separado o descuentos concedidos por el establecimiento.</li></ul><br><br>
fr: <style>body{background-color:#F0FFF0}ul{font-style:italic; font-size:large;color: black;}h1 {color:2F4F4F;text-align: center;font-style:italic;text-shadow: 696969 1px 1px 1px}h2{color:2F4F4F;text-align:left;font-style:italic;text-shadow: 696969 1px 1px 1px}p{font-style:italic;font-size:large;color: black;}</style><h1>Pourcentage</h1><p>Est-ce que les pourcentages des calculs couramment utilis&eacute;s dans la vie quotidienne.</p><ul><li>Calcule une valeur avec un pourcentage de r&eacute;duction ou d'augmentation, appuyez simplement sur le bouton appropri&eacute; pour cela.</li><li>Calcule le pourcentage que repr&eacute;sente la premi&egrave;re valeur est la seconde valeur.</li><li>Calcule le pourcentage d'une valeur.</li></ul><h1>Int&eacute;r&ecirc;ts simples</h1><p>Faites des calculs math&eacute;matiques en utilisant la formule de l'int&eacute;r&ecirc;t simple, tr&egrave;s utilis&eacute; dans les tests de math&eacute;matiques.</p><p>Utilis&eacute; lorsque le pourcentage d'int&eacute;r&ecirc;t se concentrer uniquement sur le montant principal.</p><p>Sur l'int&eacute;r&ecirc;t g&eacute;n&eacute;r&eacute; chaque p&eacute;riode ne traitera pas des int&eacute;r&ecirc;ts nouveaux.</p><p>Notionnel ou simplement le montant initial emprunt&eacute; ou appliqu&eacute;e avant d'ajouter l'int&eacute;r&ecirc;t.</p><p>Rendre ont la formule:</p><p>J = P.i.n.</p><p>o&ugrave;:</p><ul><li>J = int&eacute;r&ecirc;t.</li><li>P = principal (capital).</li><li>i = taux d'int&eacute;r&ecirc;t.</li><li>n = nombre de p&eacute;riodes.</li></ul><ul><li>Valeur de base (P): Le emprunt&eacute;, le bien ou le capital investi.</li><li>Taux d'int&eacute;r&ecirc;t (i): Entrez le taux d'int&eacute;r&ecirc;t en choisissant si ce sera un an ou mois.</li><li>P&eacute;riode (n): Saisissez la p&eacute;riode en mois.</li></ul><h1>Int&eacute;r&ecirc;ts compos&eacute;s</h1><ul><li>Valeur de base (P): Le emprunt&eacute;, le bien ou le capital investi.</li><li>Taux d'int&eacute;r&ecirc;t (i): Entrez le taux d'int&eacute;r&ecirc;t en choisissant si ce sera un an ou mois.</li><li>P&eacute;riode (n): Saisissez la p&eacute;riode en mois.</li></ul><p>Le r&eacute;gime de l'int&eacute;r&ecirc;t compos&eacute; est le plus commun dans le syst&egrave;me financier et donc le plus utile pour les probl&egrave;mes de calcul du jour le jour. Utilis&eacute; pour simuler le financement et les pr&ecirc;ts. Les int&eacute;r&ecirc;ts g&eacute;n&eacute;r&eacute;s chaque p&eacute;riode sont incorpor&eacute;s dans la principale du calcul des int&eacute;r&ecirc;ts pour la p&eacute;riode suivante.</p><h2>A propos de calcul en utilisant la table PRICE</h2><p>Un plan de financement est un moyen de calculer et d'ajuster leur disposition. La table PRICE (syst&egrave;me d'amortissement fran&ccedil;ais) est utilis&eacute; par toutes les banques dans le financement direct. Syst&egrave;me &eacute;galement utilis&eacute; par les d&eacute;taillants et financi&egrave;re cr&eacute;dit &agrave; la consommation.</p><p>Pour utiliser cette m&eacute;thode d&eacute;clenche la touche correspondante.</p><p>Remarque: Dans ce calcul ne sont pas consid&eacute;r&eacute;s de toute taxe suppl&eacute;mentaire.</p><p>La formule est la m&ecirc;me que celle utilis&eacute;e sur le site de la Banque centrale du Br&eacute;sil.</p><h1>Profit Valeur</h1><p>Il facilite le travail des commer&ccedil;ants et des vendeurs rapidement calcule les profits de la vente de produits.</p><ul><li>Entrez la quantit&eacute; de produits.</li><li>Total consacr&eacute; &agrave; l'achat de produits.</li><li>La valeur qui sera vendu &agrave; l'unit&eacute; de produit.</li></ul><h1>Valeur de vente</h1><ul><li>Il facilite le travail des commer&ccedil;ants et des vendeurs rapidement calcule la valeur que le produit devra &ecirc;tre vendu pour certain profit.</li><li>Entrez la quantit&eacute; de produits.</li><li>Total consacr&eacute; &agrave; l'achat de produits.</li><li>Le b&eacute;n&eacute;fice total que vous voulez avoir avec la vente de produits.</li></ul><p>Il a zone de texte correspondant au pourcentage du b&eacute;n&eacute;fice obtenu.</p><h1>Compte Divide</h1><p>Utilis&eacute; pour diviser la facture de restaurant et d'autres achats avec vos amis ou en famille.</p><p>Les champs &agrave; remplir:</p><ul><li>Compte Total: Entrez les valeurs des produits consomm&eacute;s dans la bo&icirc;te et appuyez sur le bouton (+) pour ajouter une fois termin&eacute; appuyez sur la touche (=) pour le montant total consomm&eacute;.</li><li>nombre de personnes: Entrez ici le nombre de personnes qui se partageront le projet de loi.</li><li>Affichage artistique: Entrez la valeur de l'&eacute;mission, si aucun laissez vide.</li><li>Les frais de service: Activez ce commutateur si vous payez du serveur, tapez à côté du pourcentage de remise.</li><li>R&eacute;ductions: Entrez ici les valeurs qui ne seront pas entrer dans la salle, &agrave; &ecirc;tre pay&eacute;s s&eacute;par&eacute;ment ou des remises accord&eacute;es par l'&eacute;tablissement.</li></ul><br><br>
it: <style>body{background-color:#F0FFF0}ul{font-style:italic; font-size:large;color: black;}h1 {color:2F4F4F;text-align: center;font-style:italic;text-shadow: 696969 1px 1px 1px}h2{color:2F4F4F;text-align:left;font-style:italic;text-shadow: 696969 1px 1px 1px}p{font-style:italic;font-size:large;color: black;}</style><h1>Percentuale</h1><p>Fa percentuali calcoli comunemente utilizzati nella vita quotidiana.</p><ul><li>Calcola qualsiasi valore con una percentuale di sconto o di aumento, &egrave; sufficiente premere il tasto appropriato per questo.</li><li>Calcola la percentuale che il primo valore &egrave; il secondo valore.</li><li>Calcola la percentuale di un valore.</li></ul><h1>Interesse semplice</h1><p>Fare calcoli matematici utilizzando la formula di interesse semplice, molto usato nei test di matematica.</p><p>Utilizzato quando la percentuale di interessi si concentrano solo sulla somma capitale.</p><p>L'interesse generato ogni periodo non affronter&agrave; nuovo interesse.</p><p>Nozionale o semplicemente principale &egrave; l'importo iniziale preso in prestito o applicato prima di aggiungere l'interesse.</p><p>Rendere hanno formula:</p><p>J = P.i.n.</p><p>dove:</p><ul><li>J = interessi.</li><li>P = capitale (capitale).</li><li>i = tasso di interesse.</li><li>n = numero di periodi.</li></ul><ul><li>Valore Base (P): &egrave; il prestito, il bene o il capitale investito.</li><li>Tasso di interesse (i): Inserire il tasso d'interesse, scegliendo se sar&agrave; un anno o un mese.</li><li>Periodo (n): Inserire il periodo di mesi.</li></ul><h1>Interesse composto</h1><ul><li>Valore Base (P): &egrave; il prestito, il bene o il capitale investito.</li><li>Tasso di interesse (i): Inserire il tasso d'interesse, scegliendo se sar&agrave; un anno o un mese.</li><li>Periodo (n): Inserire il periodo di mesi.</li></ul><p>Il regime di interesse composto &egrave; la pi&ugrave; comune nel sistema finanziario e quindi il pi&ugrave; utile per i problemi di calcolo del giorno, giorno per. Utilizzato per simulare finanziamenti e prestiti. Gli interessi generati ogni periodo sono incorporati nel principale al calcolo degli interessi per il periodo successivo.</p><h2>A proposito di calcolo utilizzando la tabella dei PRICE</h2><p>Un piano di finanziamento &egrave; un modo per calcolare e regolare la loro disposizione. La tabella dei PRICE (sistema di ammortamento francese) viene utilizzato da tutte le banche nel finanziamento diretto. Sistema utilizzato anche dai rivenditori e finanziaria nel credito al consumo.</p><p>Per utilizzare questo metodo attiva il tasto corrispondente.</p><p>Nota: In questo calcolo non sono considerati alcun costo aggiuntivo.</p><p>La formula &egrave; la stessa utilizzata sul sito della Banca Centrale del Brasile.</p><h1>Del profitto</h1><p>Facilita il lavoro di commercianti e venditori rapidamente calcola i profitti derivanti dalla vendita dei prodotti.</p><ul><li>Inserire la quantit&agrave; di prodotti.</li><li>Totale speso per l'acquisto di prodotti.</li><li>Il valore che verr&agrave; venduto l'unit&agrave; di prodotto.</li></ul><h1>Valore di vendita</h1><p>Facilita il lavoro di commercianti e venditori rapidamente calcola il valore che il prodotto dovr&agrave; essere venduto per certo profitto.</p><ul><li>Inserire la quantit&agrave; di prodotti.</li><li>Totale speso per l'acquisto di prodotti.</li><li>Il profitto totale che si desidera avere con la vendita dei prodotti.</li><li>Ha casella di testo corrispondente alla percentuale del profitto ottenuto.</li></ul><h1>Conto divide</h1><p>Utilizzato per dividere il conto del ristorante e altri acquisti con i tuoi amici o la famiglia.</p><p>I campi da riempire:</p><ul><li>Totale del conto: Inserire i valori dei prodotti consumati nella casella e premere il pulsante (+) per aggiungere Al termine, premere il pulsante (=) per l'importo totale consumato.</li><li>numero di persone: Inserire qui la quantit&agrave; di persone che dividere il conto.</li><li>Display artistico: Inserire il valore dello spettacolo, se non lasciare vuoto.</li><li>Costi di servizio: Accendere questo interruttore se si paga il del cameriere, digitare accanto alla percentuale di sconto.</li><li>Sconti: Inserire qui i valori che non entrano nella stanza, da pagare separatamente o sconti concessi dallo stabilimento.</li></ul><br><br>
pt_br: <style>body{background-color:#F0FFF0}ul{font-style:italic; font-size:large;color: black;}h1 {color:2F4F4F;text-align: center;font-style:italic;text-shadow: 696969 1px 1px 1px}h2{color:2F4F4F;text-align:left;font-style:italic;text-shadow: 696969 1px 1px 1px}p{font-style:italic;font-size:large;color: black;}</style><h1>Porcentagem</h1> <p>Faz Cálculos de porcentagens mais usados no cotidiano.</p> <ul><li>Calcula um valor qualquer com uma porcentagem em desconto ou acréscimo, basta acionar o botão adequado para isso. </li><li>Calcula a porcentagem que o primeiro valor representa no segundo valor.</li> <li>Calcula o percentual de um valor.</li> </ul> <h1>Juros Simples</h1> <p>Faz cálculos matemáticos usando a fórmula de juros simples, muito empregado em provas de matemática.</p> <p>Usado quando o percentual de juros incidir apenas sobre o valor principal.</p> <p> Sobre os juros gerados a cada período não incidirão novos juros. </p> <p> Valor Principal ou simplesmente principal é o valor inicial emprestado ou aplicado, antes de somarmos os juros. </p> <p> Transformando em fórmula temos:</p> <p>J= P.i.n.<br><br>Onde:</p> <ul><li>J = juros.</li> <li>P = principal (capital).</li> <li>i = taxa de juros.</li> <li>n = número de períodos.</li> </ul> <ul><li>Valor Base (P): É o valor tomado emprestado, do bem ou do capital investido.</li> <li>Taxa de juros(i): Digite a taxa de juros escolhendo se vai ser ao ano ou ao mês.</li> <li>Período (n): Digite o período em meses.</li> </ul><h1>Juros Compostos</h1><ul><li>Valor Base (P): É o valor tomado emprestado, do bem ou do capital investido.</li> Taxa de juros(i): Digite a taxa de juros escolhendo se vai ser ao ano ou ao mês. </li> <li>Período (n): Digite o período em meses.</li> </ul><p>O regime de juros compostos é o mais comum no sistema financeiro e portanto, o mais útil para cálculos de problemas do dia-a-dia. Usado para simular financiamentos e empréstimos. Os juros gerados a cada período são incorporados ao principal para o cálculo dos juros do período seguinte.</p> <h2>Sobre o cálculo usando a tabela PRICE</h2> <p>Um plano de financiamento é uma forma de calcular e reajustar a sua prestação. A tabela PRICE(sistema francês de amortização) é utilizada por todos os bancos nos financiamentos diretos. Sistema também utilizado pelos lojistas e financeiras no crédito direto ao consumidor.</p> <p> Para utilizar esse método acione a chave correspondente.</p> <p>Observação: Nesse cálculo não estão considerados qualquer taxa adicional. </p><p>A fórmula é a mesma usada no site do Banco Central do Brasil. </p> <h1>Valor de Lucro</h1> <p> Facilita o trabalho de comerciantes e vendedores, calcula rapidamente os lucros obtidos com a venda dos produtos.</p> <ul> <li>Digite a quantidade de produtos.</li> <li>Total gasto com a compra dos produtos.</li> <li>O valor que será vendido a unidade do produto.</li> </ul> <h1>Valor de venda</h1> <p> Facilita o trabalho de comerciantes e vendedores, calcula rapidamente o valor que o produto terá que ser vendido para obter determinado lucro.</p> <ul> <li>Digite a quantidade de produtos.</li><li>Total gasto com a compra dos produtos.</li> <li>O lucro total que deseja ter com a venda dos produtos.</li> </ul> <p>Possui caixa de texto correspondente a porcentagem de lucro obtida.</p> <h1>Divide a Conta</h1> <p>Usado para dividir a conta do restaurante e outras compras com seus amigos ou família.</p> <p>Campos a serem preenchidos :</p> <ul> <li>Total da Conta: Digite os valores dos produtos consumidos na caixa e pressione o botão (+) para somar quando terminar pressione o botão (=)para obter o valor total consumido.</li> <li>Quantidade de Pessoas: Digite aqui a quantidade de pessoas que irão dividir a conta.</li> <li>Show artístico: Digite o valor do show , se não houve deixe em branco.</li> <li>Chave Garçom: Ligue essa chave se for pagar a taxa do Garçom, digitando ao lado a porcentagem do desconto.</li> <li>Descontos: Coloque aqui os valores que não entrarão na divisão , que serão pagos separadamente ou descontos cedidos pelo estabelecimento.</li> </ul><br><br>&nbsp;

# Text_comprar_button
source: Buy full app without advertising!
es: Comprar la app completa, sin publicidad!
fr: Acheter l'app complète sans publicité!
it: Acquista l'intera app senza pubblicità!
pt_br: Comprar app completo, sem propaganda!

# Men_tit
source: Menu
es: Menú

# Men_por
source: Percentage
es: Porcentaje
fr: Pourcentage
it: Percentuale
pt_br: Porcentagem

# Men_jur_s
source: Simple Interest
es: Interés simple
fr: Intérêt simple
it: Interesse semplice
pt_br: Juros simples

# Men_jur_c
source: Compound interest
es: Interés compuesto
fr: Intérêt composé
it: Interesse composto
pt_br: Juros compostos

# Men_val_l
source: Profit value
es: Rentabilidad
fr: Valeur de profit
it: Valore di profitto
pt_br: Valor de lucro

# Men_val_v
source: Sales value
es: Valor de venta
fr: Valeur de vente
it: Valore di vendita
pt_br: Valor de venda

# Men_div
source: Share the account
es: Dividir la cuenta
fr: Diviser le compte
it: Dividere il conto
pt_br: Divide a conta

# Men_aju
source: Help
es: Ayuda
fr: Aide
it: Aiutare
pt_br: Ajuda

# Men_sob
source: About
es: Acerca
fr: Sur
it: Su App
pt_br: Sobre

# Men_no_Anuncio
source: Buy Without Ads
es: App sin publicidad
fr: App sans publicité
it: App senza pubblicità
pt_br: App sem propagandas

# Sob_tit
source: About
es: Acerca
fr: Sur
it: Su App
pt_br: Sobre
